
/* Class = "NSTextFieldCell"; title = "Import as Role:"; ObjectID = "72N-8L-MrG"; */
"72N-8L-MrG.title" = "导入为角色：";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "P6A-UA-VzP"; */
"P6A-UA-VzP.ibShadowedToolTip" = "通过将项目的开始时间添加到每个字幕的开始时间来将字幕插入到项目中。";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "aKk-2d-6xm"; */
"aKk-2d-6xm.ibShadowedToolTip" = "将字幕插入到时间线中每个字幕的开始时间，而不考虑项目的开始时间。";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "mPl-TY-Y2N"; */
"mPl-TY-Y2N.title" = "与时间线相对";

/* Class = "NSTextFieldCell"; title = "Insertion Time:"; ObjectID = "pVi-ai-6x9"; */
"pVi-ai-6x9.title" = "插入时间：";

/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "qgJ-6t-jVy"; */
"qgJ-6t-jVy.title" = "绝对";
